const onboarding = {
  title: 'Первые шаги',
  welcome: 'Добро пожаловать в приложение School Keep',
  welcome_subtitle: 'Вот несколько действий, после которых вам будет удобнее начать пользоваться нашим приложением',
  start: 'Начинаем!',
  next: 'Дальше',
  skip: 'Нет, спасибо',

  congratulations: {
    title: 'Вы сделали это!',
    link: 'Теперь вы можете начать пользоваться нашим приложением'
  },

  subjects_title: 'Сначала, давайте узнаем какие предметы у вас есть',
  bells_title: 'Теперь давайте выясним когда у вас звонят звонки',
  timetable_title: 'И, наконец, давайте соберем ваше расписание',
  timetable_subtitle: 'Нажмите на урок, чтобы выбрать предмет',

  step2: 'Предметы',
  step3: 'Звонки',
  step4: 'И расписание',
  step5: 'Поздравляю'
}

export { onboarding }
